//RPT5000  JOB (KC03HF2),'DLJ WSC NEBR',REGION=0M,CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID,MSGLEVEL=(1,1)
//*-----------------------------------------------------------*
//* COMPILE, LINK, AND GO FOR RPT5000
//*-----------------------------------------------------------*
//COBOL1   EXEC IGYWCLG,REGION=0M,
//         PARM.COBOL='TEST,RENT,APOST,OBJECT,NODYNAM,LIB'
//COBOL.STEPLIB  DD DSN=IGY640.SIGYCOMP,DISP=SHR
//COBOL.SYSIN    DD DISP=SHR,DSN=KC03HF2.CIS352.COBOL(RPT5000)
//GO.CUSTMAST    DD DISP=SHR,DSN=KC03HF2.CIS352.DATA2(CUSTMAST)
//GO.RPT5000     DD DISP=SHR,DSN=KC03HF2.CIS352.DATA2(RPT5000)
